/* Localized versions of Info.plist keys */

CFBundleDisplayName = "Monolingual";
CFBundleGetInfoString = "Monolingual version 1.5.8, Copyleft 2001, 2002 J. Schrier, 2004-2013 Ingmar Stein";
NSHumanReadableCopyright = "Copyleft 2001, 2002 J. Schrier, 2004-2013 Ingmar Stein.\nReleased under the GNU Public License.";
